// Overrides

"APPOVERRIDE_1" = "펼쳐진 Control Strip";
"APPOVERRIDE_2" = "F1, F2 등의 키 보기";
"APPOVERRIDE_3" = "앱 제어기";

"Settings" = "설정";
"Favorite" = "즐겨찾기";

"Quit" = "종료";
"Hide" = "가리기";
"Show" = "보기";

"CONFLICT_TITLE" = "Default %@ keyboard shortcut was disabled.";
"CONFLICT_INFO" = "It would prevent typing “ %1@ “ when you use ”%2@” keyboard layout. Please set a new keyboard shortcut.";
"Later" = "나중에";

"SWITCH_COUNT" = "You've switched apps using Touch Bar %i times";
